/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "…o arrastre el conjunto por omisión hasta la barra de herramientas.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Añadir “%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Añadir ítem";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Colores";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Personalizar";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Personalizar barra de herramientas";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Personalizar barra de herramientas…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Arrastre sus elementos favoritos hasta la barra de herramientas…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Espacio flexible";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Tipos de letra";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Ocultar barra de herramientas";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Icono y texto";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Sólo iconos";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Mantener ítem visible";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Imprimir";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Eliminar ítem";

/* Label for the toolbar separator item */
"Separator" = "Separador";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Mostrar panel Colores";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Mostrar panel Tipo de letra";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Mostrar barra de herramientas";

/* Label for the toolbar space item */
"Space" = "Espacio";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Sólo texto";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Utilizar conjunto por omisión";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Usar tamaño reducido";

